/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"Press_talk" = "Нажмите и удерживайте разговор";

"Send_release" = "Отправить релиз";

"new_message" = "Новое сообщение";

"Recording_Success" = "Запись успеха";

"Recording_Time_TooShort" = "Время является слишком коротким";

"Recording_Fail" = "Запись не удалось";

"Recording_Time" = "Время записи";

"Slipe_Up_CancelRecording" = "Сдвиньте отмена записи";

"Release_Cancel_Recording" = "Отпустите отмена записи";

"Cancel_Recording" = "Отменить запись";

"Send" = "Отправить";